/* Localized versions of Info.plist keys */

CFBundleName = "Calibrer la qualité de l'impression";
CFBundleGetInfoString = "Module externe Calibrer la qualité d'impression, © Copyright 2005-2017 HP Development Company, L.P.";
